Repository: dingyifei/freenas-webui-zh_cn-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: Separate multiple addresses with a <b>;</b> .
zh_cn: 使用“<b>;</b>”来分割多个地址。

source: September
zh_cn: 九月

source: Serial
zh_cn: 序列号

source: Serial Number
zh_cn: 序列号

source: Serial Port
zh_cn: 串口

source: Serial Port Address
zh_cn: 串口地址

source: Serial Port Speed
zh_cn: 串口速度

source: Serial Speed
zh_cn: 波特率

source: Serial for next Certificate
zh_cn: 用于下一个证书的序列号

source: Serial for next certificate
zh_cn: 用于下一个证书的序列号

source: Serial not found and glabel failed for %(disk)s: %(error)s
zh_cn: 未找到串口且 %(disk)s glabel 失败: %(error)s

source: Serial number for the logical unit
zh_cn: 分配给逻辑单元的序列号

source: Serve UDP NFS clients
zh_cn: 伺服 UDP NFS 客户端

source: Server Maximum Protocol
zh_cn: 服务器最高协议版本

source: Server Minimum Protocol
zh_cn: 服务器最低协议版本

source: Server Role
zh_cn: 服务器角色

source: Server Side Encryption
zh_cn: 服务器端加密

source: Server could not be reached.
zh_cn: 服务器无法被访问。

source: Server maximum protocol
zh_cn: 最高协议版本

source: Server minimum protocol
zh_cn: 最低协议版本

source: Service
zh_cn: 服务

source: Service Account
zh_cn: 服务账户

source: Service failed to start
zh_cn: 服务启动失败

source: Service failed to stop
zh_cn: 服务停止失败

source: Service started
zh_cn: 服务启动

source: Service status
zh_cn: 服务状态

source: Services
zh_cn: 服务

source: Set Keep Flag
zh_cn: 设置保留标志

source: Set by default if the disk supports S.M.A.R.T.
zh_cn: 如果磁盘支持S.M.A.R.T.则在默认情况下设置。

source: Set enable sending messages to the address defined in the <b>Email</b> field.
zh_cn: 启用发送信息到在<b>Email</b>栏中指定的地址。

source: Set font size
zh_cn: 设置字体大小

source: Set for <a href="https://kb.iu.edu/d/adov" target="_blank">DHCP</a> to automatically configure network settings.
zh_cn: 设置<a href="https://kb.iu.edu/d/adov" target="_blank">DHCP</a>来自动配置网络设置。

source: Set if NFS clients need to use UDP.
zh_cn: 设置如果NFS客户端需要使用UDP。

source: Set new root account password:
zh_cn: 设置新root账户密码：

source: Set only if required by the NFS client.
zh_cn: 只在NFS客户端需要时设置。

source: Set permission recursively
zh_cn: 设置权限递归

source: Set the default VNET interface.
zh_cn: 设置默认VNET接口。

source: Set the jail hostname.
zh_cn: 设置jail主机名。

source: Set the maximum number of connections per IP address.
zh_cn: 设置每个IP地址最大并发连接数。

source: Set the port the FTP service listens on.
zh_cn: 设置FTP服务监听的端口。

source: Set the root directory for anonymous FTP connections.
zh_cn: 设置匿名FTP连接的根目录。

source: Set the share name.
zh_cn: 设置共享名称

source: Set the size of the new raw file.
zh_cn: 设置新的原始文件容量。

source: Set this if you want to allow Trusted Domains.
zh_cn: 若允许信任域，则设置此项。

source: Set this if you want to use the default domain for users and groups.
zh_cn: 若希望用户和用户组使用默认域，则设置此项。

source: Set this if your Active Directory has UNIX extensions.
zh_cn: 如果 Active Directory 拥有 UNIX 扩展，则设置此项。

source: Set this to match your serial port address (0x3f8, 0x2f8, etc.)
zh_cn: 设置此项以匹配串口地址 (0x3f8, 0x2f8等)

source: Set this to match your serial port speed
zh_cn: 设置此项用以匹配串口速度

source: Set to advertise FreeNAS as a Time Machine disk so it can be found by Macs.
zh_cn: 设置来发布FreeNAS作为时间机器磁盘并让它可以被Mac找到。

source: Set to allow FTP clients to resume interrupted transfers.
zh_cn: 设置来允许FTP客户端来继续中断的传输。

source: Set to allow a user account other than <i>root</i> to be used for replication.
zh_cn: 设置来允许非<i>root</i>用户账户可以运行复制。

source: Set to allow access to this share without a password.
zh_cn: 设置来允许不使用密码访问这个共享。

source: Set to allow non-Windows SMB clients to access symbolic links and hard links.
zh_cn: 设置来允许非Windows的SMB客户端访问符号链接和硬链接。

source: Set to allow raw sockets.
zh_cn: 设置来允许原生套接字。

source: Set to allow serving non-root mount requests.
zh_cn: 设置以允许服务非root挂载请求。

source: Set to allow the client to mount any subdirectory within the <b>Path</b>.
zh_cn: 设置来允许客户端挂载任何<b>路径</b>内的任何子文件夹。

source: Set to apply changes to the group
zh_cn: 设置来应用对组的更改

source: Set to apply changes to the mode
zh_cn: 设置来应用对模式的更改

source: Set to apply changes to the user.
zh_cn: 设置来应用对用户的更改

source: Set to attempt to reduce latency over slow networks.
zh_cn: 设置来尝试降低低速网络下的延迟。

source: Set to auto-start the jail at system boot time.
zh_cn: 设置来使jail在系统引导时启动。

source: Set to boot a debug kernel after the next system reboot.
zh_cn: 设置在下一次系统重启时引导调试内核。

source: Set to confirm detaching the pool.
zh_cn: 设置来确认分离存储池。

source: Set to create a new primary group with the same name as the user.
zh_cn: 设置来创建一个和用户同名的新主群组。

source: Set to display CPU usage as percentages in Reporting.
zh_cn: 设置在报表中使用百分比来显示处理器使用量。

source: Set to display image upload options.
zh_cn: 设置来显示镜像上传选项。

source: Set to enable <i>receive</i> mode.
zh_cn: 设置来启用<i>接收</i>模式。

source: Set to enable DHCP.
zh_cn: 设置来启用DHCP。

source: Set to enable encrypted connections.
zh_cn: 设置来启用加密连接。

source: Set to enable the Active Directory service.
zh_cn: 设置来启用活动目录服务。

source: Set to make the module <i>read-only</i>.
zh_cn: 设置来使一个模块<i>只读</i>。

source: Set to preserve modification times of files.
zh_cn: 设置来保留文件修改次数。

source: Set to preserve original file permissions.
zh_cn: 设置来保留源文件权限。

source: Set to prohibit writes to this share
zh_cn: 设置来禁止对这个共享的写入。

source: Set to prohibit writing to the share.
zh_cn: 设置来禁止对这个共享的写入。

source: Set to reduce the size of data to transmit.
zh_cn: 设置来减少发送的数据大小。

source: Set to set this jail as a template.
zh_cn: 设置来把这个jail作为模版。

source: Set to start this VM when the system boots.
zh_cn: 设置来使这个虚拟机在系统引导时启动。

source: Set to store the system log on the system dataset.
zh_cn: 设置在系统数据集上保存系统日志。

source: Set up Users and Groups.
zh_cn: 配置用户和群组。

source: Setting multiple shares for <b>Time Machine</b> use is not recommended.
zh_cn: 在<b>时间机器</b>上使用多个共享是不被推荐的。

source: Settings
zh_cn: 设置

source: Setup Mode
zh_cn: 配置模式

source: Setup Users and Groups.
zh_cn: 配置用户和群组

source: Share Comment
zh_cn: 共享注释

source: Share Name
zh_cn: 共享名称

source: Share Path Name
zh_cn: 共享路径名称

source: Share Type
zh_cn: 共享类型

source: Share name
zh_cn: 共享名称

source: Share password
zh_cn: 共享密码

source: Share type
zh_cn: 共享类型

source: Shares
zh_cn: 共享

source: Sharing
zh_cn: 共享

source: Sharing Controls
zh_cn: 共享控制

source: Shell
zh_cn: 命令行

source: Short Description
zh_cn: 摘要

source: Short Self-Test
zh_cn: 短自检

source: Short description
zh_cn: 摘要

source: Show Hidden Files
zh_cn: 显示隐藏文件

source: Show Settings
zh_cn: 显示设置

source: Show advanced fields by default
zh_cn: 默认显示高级选项

source: Show console messages
zh_cn: 显示控制台消息

source: Show console messages in the footer
zh_cn: 页脚显示控制台信息

source: Show console messages in the footer.
zh_cn: 启用此项，页面底部将会显示系统控制台信息。

source: Show tracebacks in case of fatal errors
zh_cn: 在致命错误时显示回溯

source: Show/Hide Passwords
zh_cn: 显示/隐藏密码

source: Shut Down
zh_cn: 关机

source: Shut down
zh_cn: 关机

source: Shut down the system?
zh_cn: 关闭系统？

source: Shutdown
zh_cn: 关机

source: Shutdown Command
zh_cn: 关机命令

source: Shutdown Mode
zh_cn: 关机模式

source: Shutdown Timer
zh_cn: 关机倒计时

source: Shutdown is being issued
zh_cn: 正在处理关机

source: Shutdown mode
zh_cn: 关机模式

source: Shutdown timer
zh_cn: 关机定时器

source: Shutdown will not occur if power is restored while the timer is counting down.
zh_cn: 关机不会在当计时器倒数电源恢复时发生。

source: Sign in
zh_cn: 登录

source: Signal the UPS to power off after FreeNAS shuts down.
zh_cn: FreeNAS 关机时向 UPS 发送关闭信号。

source: Signing Certificate Authority
zh_cn: 签发CA机构

source: Signing Request
zh_cn: 签发请求

source: Silver
zh_cn: 白银

source: Site Name
zh_cn: 网站名称

source: Size
zh_cn: 容量

source: Size (GiB)
zh_cn: 容量 (GiB)

source: Size for this ZFS Volume
zh_cn: ZFS 卷大小

source: Size for this zvol
zh_cn: zvol容量

source: Size of extent, 0 means auto, a raw number is bytes, or suffix with KB, MB, TB for convenience.
zh_cn: Extent 的大小，0为自动，默认以 Bytes 为单位，可使用 KB,MB,TB 后缀。

source: Skip
zh_cn: 跳过

source: Slave
zh_cn: 从

source: Sleep - Check the device unless it is in SLEEP mode
zh_cn: 休眠 - 当设备处于休眠模式时执行检查

source: Snapshot
zh_cn: 快照

source: Snapshot Lifetime
zh_cn: 快照保留周期

source: Snapshot Name
zh_cn: 快照名

source: Snapshot directory
zh_cn: 快照目录

source: Snapshot lifetime unit
zh_cn: 快照保留时限单位

source: Snapshot lifetime value
zh_cn: 快照保存时限

source: Snapshot successfully cloned.
zh_cn: 成功克隆快照。

source: Snapshot successfully deleted.
zh_cn: 成功销毁数据集

source: Snapshot successfully taken.
zh_cn: 成功取得快照。

source: Snapshots
zh_cn: 快照

source: Snapshots successfully deleted.
zh_cn: 快照成功删除

source: Some error occurred
zh_cn: 有错误发生

source: Some storage pools are doing resilver/scrub, are you really sure you want to proceed with <strong>REBOOT</strong>?
zh_cn: 有存储池正在进行阵列重建或垃圾清理任务，确定要<strong>重启系统</strong>吗？

source: Some storage pools are doing resilver/scrub, are you really sure you want to proceed with <strong>SHUTDOWN</strong>?
zh_cn: 有存储池正在进行阵列重建或垃圾清理任务，确定要<strong>关闭系统</strong>吗？

source: Some types will degrade performance or take disks offline.
zh_cn: 一些类型会降低性能或使磁盘下线。

source: Source
zh_cn: 源

source: Spaces or number signs are not allowed.
zh_cn: 不允许使用空格或数字符号。

source: Sparse volume
zh_cn: 松散卷

source: Specifies the LDAP server to use for SID/uid/gid map entries.
zh_cn: 指定 SID/uid/gid 映射记录所使用的 LDAP 服务器。

source: Specifies the admin server for this realm, where all the modifications to the database are performed.
zh_cn: 指定此 realm 的管理服务器，所有对数据库的修改都在此服务器执行。

source: Specifies the bind path where group objects can be found in the LDAP server.
zh_cn: 设置绑定路径，即 LDAP 服务器中能查找到用户组对象的位置。

source: Specifies the bind path where user objects can be found in the LDAP server.
zh_cn: 设置 Bind 路径，即 LDAP 服务器中能查找到用户对象的位置。

source: Specifies the facility code that is used when logging messages from sftp-server.
zh_cn: 需要指定设备代码，用于SFTP服务器记录日志。

source: Specifies the username which the service will run as.
zh_cn: 指定运行服务的用户。

source: Specify a maximum allowed space for this dataset.
zh_cn: 定义这个数据集的最大允许容量。

source: Specify a port for unencrypted connections.
zh_cn: 选择一个用于未加密连接的端口。

source: Specify a two-letterISO 3166 country code (required for LLDPlocation support)
zh_cn: 指定一个 ISO 3166 国家代码(LLD定位功能需要)

source: Specify custom path
zh_cn: 指定自定义路径

source: Specify the physical location of the host
zh_cn: 指定主机的物理位置

source: Specify the physical location of the host.
zh_cn: 指定主机的物理位置。

source: Specify the size using B, K, M, G, T prefixes.
zh_cn: 使用 B, K, M, G, T 前缀指定尺寸。

source: Specify the size with IEC suffixes or 0, e.g. 10 GiB
zh_cn: 指定 IEC 后缀或0，例如：10 GiB

source: Specify the size with IEC suffixes, e.g. 10 GiB
zh_cn: 指定描述尺寸的 IEC 后缀，例如：10 GiB

source: Speeds up the initial synchronization (seconds instead of minutes).
zh_cn: 加速初始同步（seconds instead of minutes）。

source: Standard
zh_cn: 标准

source: Standby - Check the device unless it is in SLEEP or STANDBY mode
zh_cn: 待机 - 当设备处于休眠或待机状态时执行检查

source: Start
zh_cn: 启动

source: Start Scrub
zh_cn: 启动数据校验

source: Start on Boot
zh_cn: 开机启动

source: Start scrub on pool <i>
zh_cn: 启动数据校验在存储池<i>

source: Start the Verification process now?
zh_cn: 立即开始验证？

source: Started at
zh_cn: 启动于

source: Startup option
zh_cn: 启动选项

source: State
zh_cn: 状态

source: State or Province Name (full name)
zh_cn: 州或省名（全名）

source: Static IPv4 address of the IPMI web interface.
zh_cn: IPMI 网络接口静态IPv4地址

source: Static Route
zh_cn: 静态路由

source: Static Routes
zh_cn: 静态路由

source: Status
zh_cn: 状态

source: Step %(step)s of %(step_count)s
zh_cn: 第 %(step)s 步，共 %(step_count)s 步

source: Stop
zh_cn: 停止

source: Stop Scrub
zh_cn: 停止垃圾清理

source: Stop this service?
zh_cn: 停止这个服务？

source: Stopped the scrub on pool <i>
zh_cn: 已停止数据校验在存储池<i>

source: Stopping scrub on pool <i>
zh_cn: 正在停止数据校验在存储池 <i>

source: Storage
zh_cn: 存储

source: Storage successfully added.
zh_cn: 存储已添加。

source: String identifier of the extent.
zh_cn: Extent 的字符标识。

source: Subject
zh_cn: 主题

source: Submit
zh_cn: 提交

source: Submitting ticket
zh_cn: 提交工单

source: Success
zh_cn: 成功

source: Successfully Upgraded
zh_cn: 升级成功

source: Successfully detached pool
zh_cn: 成功分离存储池

source: Successfully exported/disconnected '
zh_cn: 成功导出/断开'

source: Successfully updated.
zh_cn: 更新成功。

source: Successfully upgraded plugin.
zh_cn: 插件升级成功。

source: Suggest Layout
zh_cn: 推荐布局

source: Sunday
zh_cn: 星期日

source: Support
zh_cn: 支持

source: Support >16 groups
zh_cn: 支持多于16个组

source: Support DOS File Attributes
zh_cn: 支持DOS文件属性

source: Support Issues
zh_cn: 支持问题

source: Support request successfully sent
zh_cn: 支持请求已送出

source: Support subject.
zh_cn: 支持主题。

source: Suppress non-error messages
zh_cn: 屏蔽无错信息

source: Swap size in GiB
zh_cn: 交换空间容量(GiB)

source: Switch Train
zh_cn: 切换分支

source: Switch to Legacy User Interface?
zh_cn: 切换到经典用户界面？

source: Switch update trains?
zh_cn: 切换更新分支？

source: Sync
zh_cn: 同步

source: Sysctl
zh_cn: 系统控制

source: Syslog
zh_cn: 系统日志

source: Syslog level
zh_cn: 系统日志级别

source: Syslog server
zh_cn: 系统日志服务器

source: System
zh_cn: 系统

source: System Backup
zh_cn: 系统备份

source: System Dataset
zh_cn: 系统数据集

source: System Dataset Pool
zh_cn: 系统数据集池

source: System Info
zh_cn: 系统信息

source: System Information
zh_cn: 系统信息

source: System Load
zh_cn: 系统负载

source: System Processes
zh_cn: 系统进程

source: System Serial
zh_cn: 系统串口

source: System Time
zh_cn: 系统时间

source: System dataset is required to perform this action.
zh_cn: 要执行此项操作需要有系统数据集。

source: System dataset not configured
zh_cn: 系统数据集未配置

source: System dataset pool
zh_cn: 系统数据集池

source: System domain name, like <i>example.com</i>
zh_cn: 系统域名，例如<i>example.com</i>

source: System hostname
zh_cn: 系统主机名

source: System hostname.
zh_cn: 系统主机名。

source: System is rebooting
zh_cn: 系统正在重新启动

source: System is restarting...
zh_cn: 系统重启中...

source: System is shutting down
zh_cn: 系统正在关机

source: System is shutting down...
zh_cn: 系统关机中...

source: TCP Port
zh_cn: TCP端口

source: TCP port
zh_cn: TCP端口

source: TCP port used to access the iSCSI target.
zh_cn: 用于访问iSCSI目标的TCP端口。

source: TFTP Settings
zh_cn: TFTP设置

source: TLS Allow Client Renegotiations
zh_cn: TLS 允许客户端协商

source: TLS Allow Dot Login
zh_cn: TLS 允许点登录

source: TLS Common Name Required
zh_cn: 需要TLS通用名

source: TLS DNS Name Required
zh_cn: 需要TLS DNS名称

source: TLS DNS name required
zh_cn: TLS 要求DNS名称

source: TLS Enable Diagnostics
zh_cn: 启用TLS诊断

source: TLS Export Certificate Data
zh_cn: TLS导出证书数据

source: TLS Export Standard Vars
zh_cn: TLS 导出标准Vars

source: TLS IP Address Required
zh_cn: 需要TLS IP地址

source: TLS IP address required
zh_cn: TLS 要求设置IP地址

source: TLS No Certificate Request
zh_cn: TLS 无证书请求

source: TLS No Empty Fragments
zh_cn: TLS 无空片段

source: TLS allow client renegotiations
zh_cn: TLS 允许客户端协商

source: TLS allow dot login
zh_cn: TLS 允许点登录

source: TLS common name required
zh_cn: TLS 必须提供通用名

source: TLS enable diagnostics
zh_cn: TLS 启用诊断

source: TLS export certificate data
zh_cn: TLS导出证书数据

source: TLS export standard vars
zh_cn: TLS 导出标准vars

source: TLS no certificate request
zh_cn: TLS 无证书请求

source: TLS no empty fragments
zh_cn: TLS 无空片段

source: TLS no session reuse required
zh_cn: TLS 会话必须未被重用

source: TLS policy
zh_cn: TLS 策略

source: Take Snapshot
zh_cn: 创建快照快照

source: Target
zh_cn: 目标

source: Target Alias
zh_cn: 目标别名

source: Target Flags
zh_cn: Target 标识

source: Target Global Configuration
zh_cn: Target 全局配置

source: Target Mode
zh_cn: 目标模式

source: Target Name
zh_cn: 目标名称

source: Target side secret.
zh_cn: Target 端密码。

source: Target this extent belongs to
zh_cn: Target extent 属于

source: Target this group belongs to
zh_cn: 此组属于的目标

source: Targets
zh_cn: Target

source: Targets / Extents
zh_cn: Target / Extent

source: Tasks
zh_cn: 任务

source: Temperature
zh_cn: 温度

source: Template
zh_cn: 模板

source: Template must have 0 instances!
zh_cn: 模板必须拥有 0 个实例！

source: Templates
zh_cn: 模板

source: Test
zh_cn: 测试

source: Test message from %s
zh_cn: 来自 %s 的测试消息

source: Tests
zh_cn: 测试

source: The AFP service failed to reload.
zh_cn: AFP 服务重载失败。

source: The Default Password is: davtest
zh_cn: 默认密码：davtest

source: The DynamicDNS service failed to reload.
zh_cn: 动态DNS 服务重载失败。

source: The HTTP and HTTPS ports cannot be the same!
zh_cn: HTTP 和 HTTPS 端口不能相同！

source: The IP "%s" is not valid
zh_cn: IP "%s" 无效

source: The IP '%s' is not valid.
zh_cn: IP '%s' 无效。

source: The IP must be within the same network
zh_cn: IP 必须在同一网段

source: The NFS service failed to reload.
zh_cn: NFS 服务重载失败。

source: The NetBIOS name cannot be the same as the workgroup name!
zh_cn: NetBIOS 不能与 WORKGROUP 同名！

source: The Rsync service failed to reload.
zh_cn: Rsync 服务重载失败。

source: The SMART service failed to restart.
zh_cn: SMART 服务重启失败。

source: The SMB service failed to reload.
zh_cn: SMB 服务重载失败。

source: The SNMP service failed to reload.
zh_cn: SNMP 服务重载失败。

source: The SSH service failed to reload.
zh_cn: SSH 服务重载失败。

source: The UI will be temporarily unavailable.
zh_cn: 用户界面将会暂时不可用。

source: The UPS service failed to reload.
zh_cn: UPS 服务重载失败。

source: The WebDAV service failed to reload.
zh_cn: WebDAV 服务重载失败。

source: The WebGUI Address could not be bind to %s; using wildcard
zh_cn: WebGUI地址不能绑定到%s;请使用wildcard

source: The WebGUI Address could not bind to %s; using wildcard
zh_cn: WebGUI 地址不能绑定到 %s; 请使用通配符

source: The activedirectory service failed to reload.
zh_cn: Active Directory 服务重载失败。

source: The authentication method accepted by the target.
zh_cn: Target端可接受的认证方式。

source: The base name (e.g. iqn.2005-10.org.freenas.ctl, see RFC 3720 and 3721 for details) will append the target name that is not starting with 'iqn.', 'eui.' or 'naa.'
zh_cn: Base Name (例如 iqn.2005-10.org.freenas.ctl，详细内容请查阅RFC 3720和3721)会附加到未以'iqn'、'eui.' 或 'naa.' 开头的 Target 名称。

source: The base name (e.g. iqn.2007-09.jp.ne.peach.istgt, see RFC 3720 and 3721 for details) will append the target name that is not starting with 'iqn.'
zh_cn: Base Name (例如 iqn.2007-09.jp.ne.peach.istgt, 详细内容请查阅RFC 3720和3721)会附加到未以'iqn'开始的Target名称。

source: The boot volume state is %(state)s: %(status)s
zh_cn: 启动卷状态为 %(state)s: %(status)s

source: The boot volume status is %(status)s
zh_cn: 启动卷状态为 %(status)s

source: The boot volume status is DEGRADED
zh_cn: 启动卷状态为 DEGRADED

source: The cache could not be rebuilt:
zh_cn: 无法刷新缓存：

source: The cache is being rebuilt.
zh_cn: 正在刷新缓存。

source: The capacity for the volume '%(volume)s' is currently at %(capacity)d%%, while the recommended value is below 80%%.
zh_cn: 卷 '%(volume)s' 的当前容量为 %(capacity)d%%，而推荐的值为低于80%%。

source: The character $ is only allowed as the final character
zh_cn: “$”符号只允许作为最后一个字符

source: The community must contain only alphanumeric characters, _ or -
zh_cn: 评论只能包含字母、数字、下划线或者横线

source: The contact must contain only alphanumeric characters, _, - or a valid e-mail address
zh_cn: 只能包含字母、数字和下划线，或一个合法的 e-mail 地址

source: The credentials with which to bind.
zh_cn: 绑定到哪个证书。

source: The cron process has started
zh_cn: 计划进程已启动

source: The datastore on the VMWare side that the filesystem corresponds to.
zh_cn: 数据存储在VMware端，与文件系统相一致。

source: The default <i>0</i> is unlimited.
zh_cn: 默认<i>0</i>代表无限制。

source: The default base Distinguished Name (DN) to use for searches, eg dc=test,dc=org
zh_cn: 用于搜索的默认基础 Distinguished Name (DN)，例如: dc=test,dc=org

source: The default is <i>docker</i>.
zh_cn: 默认是<i>docker</i>。

source: The default is a multiple of 7 to ensure the scrub always occurs on the same weekday.
zh_cn: 默认是一个7的倍数以保证Scrub总是在一周里的同一天发生。

source: The default limit is 50.
zh_cn: 默认限制是50。

source: The default of the zvol block size is chosen automatically based on the number of the disks in the pool for a general use case.
zh_cn: 一般情况下，zvol逻辑块尺寸设置为自动，它会根据存储池中得磁盘数量自动设置。

source: The default port <i>8080</i> is recommended.
zh_cn: 推荐默认端口<i>8080</i>。

source: The default port <i>8081</i> is recommended.
zh_cn: 推荐默认端口<i>8081</i>。

source: The default port is <i>3493</i>.
zh_cn: 默认端口是<i>3493</i>。

source: The default timeout is 10 seconds.
zh_cn: 默认超时是10秒。

source: The distinguished name with which to bind to the directory server, e.g. cn=admin,dc=test,dc=org
zh_cn: Distinguished Name (DN) 与其绑定的目录服务器，例如： cn=admin, dc=test, dc=org

source: The driver used to communicate with your UPS.
zh_cn: 驱动程序用于与 UPS 设备交互。

source: The file must exist if the extent size is set to auto (0)
zh_cn: Extent 大小被设定为 auto (0) 时此文件必须存在

source: The file used to manually update the system.
zh_cn: 用于手动更新系统的文件。

source: The following IPs are bind to iSCSI Portal but were not found in the system: %s
zh_cn: 系统未找到以下绑定到 iSCSI Portal 的IP：%s

source: The following VHIDs are already in use: %s
zh_cn: 下列 VHIDs 以被使用: %s

source: The following addresses are not valid: %s
zh_cn: 下列地址不正确: %s

source: The following disks already have tests for this type: %s
zh_cn: 以下磁盘已经测式可使用类型:%s

source: The following disks failed to attach: %s
zh_cn: 以下磁盘附加失败: %s

source: The following packages will be changed:
zh_cn: 下列包将被修改：

source: The following packages will be downloaded:
zh_cn: 将下载下列包：

source: The ftp service failed to start.
zh_cn: FTP 服务启动失败。

source: The full path cannot exceed 88 characters
zh_cn: 完整的路径不能超过88个字符

source: The group %s is not valid.
zh_cn: 用户组 %s 无效。

source: The highest protocol version that will be supported by the server
zh_cn: 服务器将支持的最高协议版本

source: The iSCSI service failed to reload.
zh_cn: iSCSI 服务重载失败。

source: The idmap_ad plugin provides a way for Winbind to read id mappings from<br />
zh_cn: idmap_ad 插件提供 Winbind 读取 id mappings 的一种方式从<br />

source: The istgtcontrol can access the targets with correct user and secret in specific Auth Group.
zh_cn: istgtcontrol 能够通过指定认证群组中的用户名和密码访问 Target。

source: The istgtcontrol can access the targets with correct userand secret in specific Auth Group.
zh_cn: istgtcontrol 能够通过设定的认证群组中正确的用户名密码访问 Target。

source: The kernel built with debug symbols will be booted instead.
zh_cn: 基于调试符号构建的内核将在重启时被替换。

source: The ldap service failed to reload.
zh_cn: LDAP 服务重载失败。

source: The maximum is 16, or fewer if the host CPU limits the maximum.
zh_cn: 最大是16或更少，如果主机处理器限制了最大。

source: The maximum number of simultaneous clients.
zh_cn: 最大并发客户端数。

source: The member interface to configure.
zh_cn: 配置的成员接口。

source: The method can be accepted in the controller.
zh_cn: 控制器可接受的方式。

source: The minimum is <i>2000</i> and the recommended default is <i>100000</i>.
zh_cn: 最小值是<i>2000</i>，推荐默认是<i>100000</i>。

source: The minimum port to allocate for PASV style data connections (0 = use any port).
zh_cn: 分配给 PASV 的最小数据端口 (0 = 使用任何端口).

source: The minimum protocol version that will be supported by the server
zh_cn: 服务器将支持的最低协议版本

source: The mtree file for the template
zh_cn: 模板对应的 mtree 文件

source: The name cannot contain slash or a closing square backet.
zh_cn: 名称不可使用斜杠或者右括号。

source: The name or IP address of the LDAP server
zh_cn: LDAP服务器名或者IP地址

source: The network %s is already being shared and cannot be used twice for the same filesystem
zh_cn: 网络 %s 已经开始共享且同一文件系统中不能二次使用

source: The network %s is already in use by another NIC.
zh_cn: 网络 %s 已被另一个网卡使用。

source: The network '%s' is not valid, CIDR expected.
zh_cn: 无效的网络 '%s'，CIDR 期望的。

source: The new password cannot contain a space or <b>#</b>.
zh_cn: 新的密码不能包含空格或<b>#</b>。

source: The number of file transfers to run in parallel.
zh_cn: 文件传输的并行数量。

source: The passphrases do not match
zh_cn: 密码短语不匹配

source: The password change protocol to use.
zh_cn: 使用的密码变更协议。

source: The path %s already exists.
zh_cn: 路径 %s 已存在。

source: The path %s does not exist
zh_cn: 路径 %s 不存在

source: The path '%s' requires execute permission bit
zh_cn: 路径 '%s' 需要可执行权限

source: The path could not be mounted %(source)s: %(error)s
zh_cn: 路径无法被挂载 %(source)s: %(error)s

source: The path could not be mounted %s
zh_cn: 路径 %s 无法被挂载

source: The path could not be umounted %(source)s: %(error)s
zh_cn: 路径无法被卸载 %(source)s: %(error)s

source: The path could not be umounted %s
zh_cn: 路径 %s 无法卸载

source: The path must reside within a volume mount point
zh_cn: 路径必须位于卷挂载点上

source: The peer secret cannot be the same as user secret.
zh_cn: 对端密码不能与用户密码相同。

source: The peer secret is required if you set a peer user.
zh_cn: 若设置了端用户，则必须填写端密码。
